token = '5092299646:AAG23YSoIhxqnmY8KB20KAmvJz7iD9N-PDc'
welcome = ['👋', '🖐', '✋']
countries = ['австралия', 'австрия', 'азербайджан', 'албания', 'алжир', 'ангола', 'андорра', 'аргентина', 'армения',
             'афганистан', 'бангладеш', 'барбадос', 'бахрейн', 'белоруссия', 'бельгия', 'болгария', 'боливия',
             'босния', 'ботсвана', 'бразилия', 'бруней', 'бутан', 'венгрия', 'венесуэла', 'вьетнам', 'габон', 'гаити',
             'гайана', 'гамбия', 'гватемала', 'гвинея', 'германия', 'гондурас', 'гренада', 'греция', 'грузия', 'дания',
             'египет', 'замбия', 'зимбабве', 'израиль', 'индия', 'индонезия', 'иордания', 'ирак', 'иран', 'ирландия',
             'исландия', 'испания', 'италия', 'йемен', 'кабо-верде', 'казахстан', 'камбоджа', 'камерун', 'канада',
             'катар', 'кения', 'кипр', 'китай', 'колумбия', 'корея', 'куба', 'кувейт', 'кыргызстан', 'латвия',
             'либерия', 'ливан', 'ливия', 'литва', 'лихтенштейн', 'люксембург', 'маврикий', 'мавритания', 'мадагаскар',
             'малайзия', 'мали', 'мальдивы', 'мальта', 'марокко', 'маршалловы', 'мексика', 'мозамбик', 'молдавия',
             'монако', 'монголия', 'мьянма', 'намибия', 'науру', 'непал', 'нигер', 'нигерия', 'нидерланды', 'новая',
             'норвегия', 'сша', 'америка', 'соединенные штаты америки', 'пакистан', 'парагвай', 'перу', 'польша',
             'португалия', 'россия', 'румыния', 'северная корея', 'сербия', 'сингапур', 'сирия', 'словакия', 'словения',
             'судан', 'суринам', 'таджикистан', 'тайланд', 'тунис', 'туркменистан', 'турция', 'уганда', 'узбекистан',
             'украина', 'уругвай', 'филиппины', 'финляндия', 'франция', 'хорватия', 'черногория', 'чехия', 'чили',
             'швейцария', 'швеция', 'эквадор', 'эстония', 'эфиопия', 'ямайка', 'япония']

bad_reaction = ['😔', '😟', '☹', '🥺', '😞']
incorrect_reaction = ['🙃', '🙂', '🤔', '🙂']
lying_reaction = ['🤭', '🤨', '😕']

